"IDS_PREFERENCES" = "Налаштування";
"IDS_RETRYSYNC" = "Повторити синхронізацію";
"IDS_VIEWGD" = "Відкрити Диск Google в Інтернеті";
"IDS_SHAREFILE" = "Поділитися...";
"IDS_VIEWFILE" = "Переглянути в Інтернеті";
"IDS_REVISIONFILE" = "Редакції";
"IDS_PRODUCTNAME" = "Диск Google";
